package ru.java.mifi.demo;

//https://skillbox.ru/media/base/kak-ispolzovat-tsikly-v-yazyke-java-polnoe-rukovodstvo/
public class HomeWork {
//#1
//Необходимо вывести на экран числа от 1 до 10. На экране должно быть:
//1 2 3 4 5
//#2
//Необходимо вывести на экран числа от 10 до 5. На экране должно быть:
//1 2 3 4 5
//#3
//    Необходимо вывести на экран таблицу умножения на 3:
//
//            3*1=3
//
//            3*2=6
//
//            3*3=9
//
//            3*4=12
//
//            3*5=15
//
//            3*6=18
//
//            3*7=21
//
//            3*8=24
//
//            3*9=27
//
//            3*10=30
}
